INSERT INTO questions_jsonb (
    id,
    questionData
)
VALUES
    (
        'deac048e-b421-11ec-93f2-ebd4f41cde41',
        '{"correctAnswerId": "80d468d6-b423-11ec-93c2-fb1bc0335dae", "text": "Сколько на данный момент существует языков программирования ?", "score": 1}'
    ),
    (
        'eac459d8-b421-11ec-8ac2-ebab2bf4b1d0',
        '{"correctAnswerId": "80d46c28-b423-11ec-a592-73ce83745902", "text": "Какая основная цель эзотерических языков программирования ?", "score": 1}'
    ),
    (
        'f13936e4-b421-11ec-b684-8375cb5a5a9b',
        '{"correctAnswerId": "80d46cf0-b423-11ec-ba78-4b1e17aec072", "text": "Как называется первый в мире высокоуровневый язык программирования ?", "score": 1}'
    ),
    (
        '0dec477c-b422-11ec-a667-5fb57cdea331',
        '{"correctAnswerId": "80d46dae-b423-11ec-8d37-0b49458b0b9f", "text": "Кого называют «бабушкой Кобола» ?", "score": 1}'
    ),
    (
        '18ac814a-b422-11ec-ab87-4fefc4272d74',
        '{"correctAnswerId": "80d470ce-b423-11ec-8033-b379c0d3a759", "text": "Для чего Джоном Маккарти был создан язык программирования Лисп ?", "score": 1}'
    ),
    (
        '239263ae-b422-11ec-8d68-a75ffa003699',
        '{"correctAnswerId": "80d4716e-b423-11ec-a646-33b8353a5e97", "text": "Является ли язык программирования Си объектно-ориентированным ?", "score": 1}'
    ),
    (
        '37653a3c-b422-11ec-8821-4f6d767669dc',
        '{"correctAnswerId": "80d4702e-b423-11ec-b440-cfa36530c239", "text": "Является ли язык программирования Java строго-типизированным ?", "score": 1}'
    ),
    (
        '4004a72c-b422-11ec-a4dc-2f69a5850ac6',
        '{"correctAnswerId": "80d46f8e-b423-11ec-b240-e751a75f9c8e", "text": "К синтаксису каких языков программирования наиболее близок синтаксис C# ?", "score": 1}'
    ),
    (
        '4e3a3406-b422-11ec-b079-6f10b7571ed1',
        '{"correctAnswerId": "80d46eee-b423-11ec-b2f8-4f044176c9cf", "text": "Что такое ассемблер ?", "score": 1}'
    ),
    (
        '59a8656a-b422-11ec-9d87-0fc952e7f40e',
        '{"correctAnswerId": "80d46e4e-b423-11ec-b7f5-6b9bd2c69076", "text": "С какого языка началась традиция использования фразы «Hello, world!» в самой первой программе при изучении нового языка программирования ?", "score": 1}'
    );
