INSERT INTO answers_jsonb (
    id,
    questionId,
    answerData
)
VALUES (
           'dc91a836-b5c3-11ec-b5da-c7b57434ccf9',
           'deac048e-b421-11ec-93f2-ebd4f41cde41',
        '{"text": "Около 500"}'
       ),
       (
           'dc91ac46-b5c3-11ec-b5db-2765ec8c251e',
           'deac048e-b421-11ec-93f2-ebd4f41cde41',
           '{"text": "Чуть более 1000"}'
            
       ),
       (
           '80d468d6-b423-11ec-93c2-fb1bc0335dae',
           'deac048e-b421-11ec-93f2-ebd4f41cde41',
           '{"text": "Более 8000"}'
            
       ),
       (
           '80d46c28-b423-11ec-a592-73ce83745902',
           'eac459d8-b421-11ec-8ac2-ebab2bf4b1d0',
           '{"text": "Исследования границ возможностей разработки языков программирования"}'
            
       ),
       (
           'dc91acfa-b5c3-11ec-b5dc-d39a1d85007a',
           'eac459d8-b421-11ec-8ac2-ebab2bf4b1d0',
           '{"text": "Создание программ путем манипулирования визуальными объектами и эзотерическими формами"}'
            
       ),
       (
           'dc91ad90-b5c3-11ec-b5dd-b75539ea0f58',
           'eac459d8-b421-11ec-8ac2-ebab2bf4b1d0',
           '{"text": "Таких языков программирования не существует"}'
            
       ),
       (
           'dc91ae26-b5c3-11ec-b5de-e3d2c018b63d',
           'f13936e4-b421-11ec-b684-8375cb5a5a9b',
           '{"text": "Фортран"}'
            
       ),
       (
           'dc91afac-b5c3-11ec-b5df-5f76891f4e6f',
           'f13936e4-b421-11ec-b684-8375cb5a5a9b',
           '{"text": "Ада"}'
            
       ),
       (
           '80d46cf0-b423-11ec-ba78-4b1e17aec072',
           'f13936e4-b421-11ec-b684-8375cb5a5a9b',
           '{"text": "Планкалкюль"}'
            
       ),
       (
           '80d46dae-b423-11ec-8d37-0b49458b0b9f',
           '0dec477c-b422-11ec-a667-5fb57cdea331',
           '{"text": "Грейс Хоппер"}'
            
       ),
       (
           'dc91b042-b5c3-11ec-b5e0-7b36274ca90b',
           '0dec477c-b422-11ec-a667-5fb57cdea331',
           '{"text": "Ада Лавлейс"}'
            
       ),
       (
           'dc91b27c-b5c3-11ec-b5e1-a75f0999cc21',
           '0dec477c-b422-11ec-a667-5fb57cdea331',
           '{"text": "Мэри Микер"}'
            
       ),
       (
           '80d470ce-b423-11ec-8033-b379c0d3a759',
           '18ac814a-b422-11ec-ab87-4fefc4272d74',
           '{"text": "Для работ по искусственному интеллекту"}'
            
       ),
       (
           'dc91b31c-b5c3-11ec-b5e2-9392eb160d3d',
           '18ac814a-b422-11ec-ab87-4fefc4272d74',
           '{"text": "Для управления бытовыми приборами"}'
            
       ),
       (
           'dc91b3a8-b5c3-11ec-b5e3-e705fd99c25b',
           '18ac814a-b422-11ec-ab87-4fefc4272d74',
           '{"text": "Для реализации компьютерной модели вселенной"}'
            
       ),
       (
           '397161fe-b5c4-11ec-9d0b-9b0b42f52204',
           '239263ae-b422-11ec-8d68-a75ffa003699',
           '{"text": "Да"}'
            
       ),
       (
           '80d4716e-b423-11ec-a646-33b8353a5e97',
           '239263ae-b422-11ec-8d68-a75ffa003699',
           '{"text": "Нет"}'
            
       ),
       (
           '80d4702e-b423-11ec-b440-cfa36530c239',
           '37653a3c-b422-11ec-8821-4f6d767669dc',
           '{"text": "Да"}'
            
       ),
       (
           '3971655a-b5c4-11ec-9d0d-3ba3f9efe44f',
           '37653a3c-b422-11ec-8821-4f6d767669dc',
           '{"text": "Нет"}'
            
       ),
       (
           '397165dc-b5c4-11ec-9d0f-e3947101dcac',
           '4004a72c-b422-11ec-a4dc-2f69a5850ac6',
           '{"text": "Фортран и Паскаль"}'
            
       ),
       (
           '397166ea-b5c4-11ec-9d11-efc84df9a9f0',
           '4004a72c-b422-11ec-a4dc-2f69a5850ac6',
           '{"text": "Ruby и Python"}'
            
       ),
       (
           '80d46f8e-b423-11ec-b240-e751a75f9c8e',
           '4004a72c-b422-11ec-a4dc-2f69a5850ac6',
           '{"text": "C++ и Java"}'
            
       ),
       (
           '397167ee-b5c4-11ec-9d14-5f4786dcd680',
           '4e3a3406-b422-11ec-b079-6f10b7571ed1',
           '{"text": "Низкоуровневый язык программирования"}'
            
       ),
       (
           '80d46eee-b423-11ec-b2f8-4f044176c9cf',
           '4e3a3406-b422-11ec-b079-6f10b7571ed1',
           '{"text": "Утилита трансляции программы в объектный код компьютера"}'
            
       ),
       (
           'a82aba46-b5c4-11ec-abdd-e32bc7a45868',
           '4e3a3406-b422-11ec-b079-6f10b7571ed1',
           '{"text": "Высокоуровневый язык программирования"}'
            
       ),
       (
           '80d46e4e-b423-11ec-b7f5-6b9bd2c69076',
           '59a8656a-b422-11ec-9d87-0fc952e7f40e',
           '{"text": "Си"}'
            
       ),
       (
           'a82abbc2-b5c4-11ec-abe0-9fa068c7a45b',
           '59a8656a-b422-11ec-9d87-0fc952e7f40e',
           '{"text": "С#"}'
       ),
       (
           'a82abca8-b5c4-11ec-abe2-1b28d9420993',
           '59a8656a-b422-11ec-9d87-0fc952e7f40e',
           '{"text": "C++"}'
       ),
       (
           'a82abd8e-b5c4-11ec-abe4-b398e0531ff7',
           '59a8656a-b422-11ec-9d87-0fc952e7f40e',
           '{"text": "Java"}'
       );
